export const ru = {
  hero: {
    title: "Профессиональные услуги пассажирских перевозок в Литве и Европе",
    contact: "Свяжитесь с нами"
  },
  about: {
    title: "О нас",
    description: "Мы профессиональная транспортная компания, предоставляющая высококачественные услуги пассажирских перевозок. Более 10 лет мы заботимся о комфорте путешествий наших клиентов и гарантируем, что каждая поездка будет плавной, безопасной и приятной. Наша опытная команда готова предоставить вам лучший сервис, адаптированный под ваши индивидуальные потребности. Многолетний опыт позволяет нам предлагать гибкие решения, соответствующие самым высоким стандартам качества."
  },
  services: {
    title: "Наши услуги",
    airport: "Трансферы из/в аэропорты и морские порты",
    airportDesc: "Пунктуальная и надежная транспортировка из и в аэропорты и морские порты",
    minibus: "Аренда микроавтобуса с водителем",
    minibusDesc: "Профессиональный водитель и комфортный микроавтобус для вашей поездки",
    private: "Частные перевозки",
    privateDesc: "Индивидуальные перевозки по вашим потребностям"
  },
  vehicles: {
    ducatoMaxi: {
      name: "Fiat Ducato Maxi",
      seats: "17 мест"
    },
    ducato: {
      name: "Fiat Ducato",
      seats: "9 мест"
    },
    optima: {
      name: "Kia Optima TX",
      seats: "VIP сервис"
    }
  },
  whyUs: {
    title: "Почему стоит выбрать нас?",
    drivers: "Профессиональные водители",
    driversDesc: "Опытные и квалифицированные водители обеспечивают безопасную поездку",
    quality: "Высокое качество услуг",
    qualityDesc: "Транспортные услуги высшего качества для каждого клиента",
    flexible: "Адаптация к потребностям клиента",
    flexibleDesc: "Гибкий график и индивидуальный подход к каждому заказу"
  },
  clients: {
    title: "Наши клиенты"
  },
  contact: {
    title: "Свяжитесь с нами",
    contacts: "Контакты",
    name: "Имя",
    email: "Эл. почта",
    phone: "Телефон",
    message: "Сообщение",
    send: "Отправить",
    success: "Сообщение успешно отправлено!",
    workingHours: "Время работы: 24/7",
    bankAccount: "Swedbank LT617300010073604304"
  }
};